{
  "ja": {
    "chuo-park": {
      "top": {
        "logo": "森のDNA図鑑 中央公園 2018 YCAM Bio Research",
        "lead": "「未来の山口の授業 at YCAM」として開催されたワークショップ「森のDNA図鑑」のウェブサイトです。参加者が山口市中央公園で生き物を採集し、生息地での観察とDNA解析の情報から生物種を推定した結果を収録しています。"
      },
      "about": {
        "logo": "森のDNA図鑑 中央公園 2018",
        "about": {
          "title": "「森のDNA図鑑」について",
          "body": "YCAMバイオ・リサーチが開催しているワークショップです。参加者が山口市中央公園で生き物を採集し、生息地での観察とDNA解析の情報から推測した結果を収録しています。中央公園のある地点から、ぐるっと360°パノラマの風景を見渡し、ワークショップ参加者が採集し推測した生き物の生物種などの情報を引き出すことができます。私達が何気なく見ている自然の風景にも、たくさんの情報が眠っています。「森のDNA図鑑」は、その眠っている情報を自分たちで採集しながら、ひとつの図鑑をつくることを通じて、複眼的な見方を養っていくプロジェクトです。",
          "credit": "写真提供：山口情報芸術センター［YCAM］"
        },
        "day1": "ワークショップ 1日目",
        "day2": "ワークショップ 2日目",
        "dna_barcoding": {
          "title": "解析方法（DNAバーコーディング）について",
          "body": "すべての生き物が、それぞれのDNAを持っています。DNAは生き物の設計情報を記録している物質です。生き物のDNAに書かれている情報の一部を読み取り、既に知られているDNAの情報と照らし合わせることで、ある程度、種名を調べる事ができるようになってきています。この技術は「DNAバーコーディング」と呼ばれており、専門家以外でも種の特定を可能とする技術として取り組みが広がってきています。<br>今回のプロジェクトでは、実際に森で採集した生き物からDNAを取り出し、植物・地衣類それぞれに標準化されたDNA情報を用いて、データベース上で検索を行い、生物種の推定を試みました。具体的には、植物では葉緑体のrbcLやmatK、地衣類ではITS1と呼ばれる領域のDNAを利用しました。<br>また、検索にはバイオインフォマティクスでDNAの類似した部分を並べて照らし合わせることができる「<a class=\"border\" href=\"https://blast.ncbi.nlm.nih.gov/Blast.cgi\" target=\"_blank\">BLAST</a>」と呼ばれるプログラムを利用しました。"
        },
        "about_forest": {
          "title": "中央公園について",
          "body": "山口市中園町にある公園です。この場所には、1956年から1995年まで山口県立中央高等学校の校舎やグラウンドなどがありましたが、1989年の「第4次山口市総合計画」策定の際に、情報・業務・文化の用途に利用する区画として位置付けられ、公園や文化施設をつくる構想がはじまりました。そして、2003年には現在の形になりました。<br>この中央公園の特徴としては、ベンチや遊具などをほとんど置かないフラットな設計になっており、さまざまな目的に利用できることが挙げられます。マルシェなどのマーケットや映画の野外上映「真夏の夜の星空上映会」が開かれたり、仮設の公園「コロガルパビリオン」や霧を使った作品「CLOUD FOREST」などが現れることもあります。<br>都市型の公園ですが、植生によって四季を感じることができます。春には桜が咲き、秋には紅葉が見られ、季節によって芝生の草花も変化していきます。この図鑑の撮影の時期は11月ですが、今後も中央公園でのワークショップを開催し、図鑑の情報を充実させていくにつれ、図鑑からも四季の変化が見えてくるかもしれません。"
        },
        "planning_production": "企画・制作",
        "ycam-bioresearch": {
          "title": "YCAM バイオ・リサーチ",
          "body": "高原 文江　津田 和俊　伊藤 隆之　菅沼 聖",
          "link": "http://www.ycam.jp/projects/ycam-bio-research/"
        },
        "ycam-education-team": {
          "title": "YCAM 教育普及",
          "body": "金子 春香　菅沼 聖　山岡 大地"
        },
        "ycam-support-staff": {
          "title": "YCAM サポートスタッフ",
          "body": "谷 紗矢乃　坂本 環<br>藤原 緑　出口 晃多　小林 功弥　野口 颯希<br><br>（山口情報芸術センター［YCAM］）"
        },
        "production": "制作",
        "karappo": {
          "text": "図鑑ウェブ制作：KARAPPO Inc.",
          "link": "http://karappo.net"
        },
        "cooperation": "協力",
        "cooperations": "主催：山口市、公益財団法人山口市文化振興財団<br>後援：山口市教育委員会"
      }
    }
  },
  "en": {
    "chuo-park": {
      "top": {
        "logo": "Field Guide “DNA of Forests” in the Chuo Park 2018 YCAM Bio Research",
        "lead": "At the workshop “How to Make the Field Guide “DNA of the Forests”” conducted by YCAM Bio Research, participants collected living samples in the Chuo Park in Yamaguchi city. This website contains the species that participants identified by using observation carried out in the field and DNA analysis."
      },
      "about": {
        "logo": "Field Guide “DNA of Forests” in the Chuo Park 2018",
        "about": {
          "title": "About the Field Guide “DNA of Forests”",
          "body": "At the workshop “How to Make the Field Guide “DNA of the Forests”” conducted by YCAM Bio Research as part of the “Yamaguchi’s Future Class at YCAM”, participants collected living samples in Yamaguchi City Central Park. This website presents the results the participants gathered from their observations carried out in the field and DNA analysis. From a standpoint, you can have a 360-degree panoramic view of the surrounding forest and draw out information collected by the workshop participants. In the natural landscapes that we see without giving much attention, there lays plenty of information that remain hidden. “DNA of the Forest” is a project that aims to provide and cultivate multi-perspectives by collecting such latent information by ourselves and compiling them into one field guide.",
          "credit": "Courtesy of Yamaguchi Center for Arts and Media [YCAM]"
        },
        "day1": "Workshop Day 1",
        "day2": "Workshop Day 2",
        "dna_barcoding": {
          "title": "DNA Barcoding Method",
          "body": "All living organisms have their own DNA. DNA is the substance that keeps the records of genetic instruction of life. By reading a short genetic marker in their DNA and checking against the DNA information already known, it is now becoming possible, to some extent, to identify the species. The practice of this technique, called “DNA barcoding,” has been spreading widely as a method that enables identification of species by non-specialists.<br>In this project, we attempted to identify the species through the processes of extracting DNA from the living samples collected from the forest, and searching through a database using DNA loci information that are standardized each for plants, insects, and fungi. Although some loci have been suggested, We examined a common set of loci regions the following DNA regions: rbcL and matK of chloroplast for plants; and ITS1 for Lichenes.<br>To search, we used a program called “BLAST” that allows comparison between the resembling regions of DNA with the application of bioinformatics."
        },
        "about_forest": {
          "title": "About the Chuo Park",
          "body": "This is a park in Nakazono-cho in Yamaguchi city. From 1956 to 1995, there used to be school buildings and a ground of Yamaguchi Prefectural Yamaguchi Chuo High School, but in 1989, “Fourth Yamaguchi City Comprehensive Plan” was developed, which designated this zone as a site to be used for information, business and cultural purposes, and planned construction of a new park and cultural facilities. The construction was finished, as it is today, in 2003.<br>This Central Park is designed flat – placing very few benches and playground equipments - and can be used for multiple purposes. At times, the park becomes a ground for holding events and presenting artwoks, such as markets, open air cinema “A Midsummer Night’s Film Screening”, temporary park “Korogaru Pavilion”, and fog installation “CLOUD FOREST”.<br>In this urban park, visitors can enjoy turning of the seasons through vegetation. Cherry trees bloosom in spring, leaves turn red in autumn, and flowers on the grass undergo changes each season. The images on this field guide was photographed in November, but the seasonal changes may become visible as we run more workshops in the park and obtain further information."
        },
        "planning_production": "Planning and Production",
        "ycam-bioresearch": {
          "title": "YCAM Bio Research",
          "body": "Fumie Takahara, Kazutoshi Tsuda, Takayuki Ito, Kiyoshi Suganuma",
          "link": "http://www.ycam.jp/en/projects/ycam-bio-research/"
        },
        "ycam-education-team": {
          "title": "YCAM education team",
          "body": "Haruka Kaneko, Kiyoshi Suganuma, Daichi Yamaoka"
        },
        "ycam-support-staff": {
          "title": "YCAM support staff",
          "body": "Sayano Tani, Tamaki Sakamoto<br>Midori Fujiwara, Kota Deguchi, Koya Kobayashi, Satsuki Noguchi"
        },
        "production": "Production",
        "karappo": {
          "text": "Web design and development: KARAPPO Inc.",
          "link": "http://karappo.net"
        },
        "cooperation": "Cooperation",
        "cooperations": "Organized by: Yamaguchi City, Yamaguchi City Foundation for Cultural Promotion<br>In association with: Yamaguchi City Board of Education"
      }
    }
  }
}